Repository: alexcding/cascade-mac
Catalog: macos/Resources/Localizable.xcstrings
Source language: en
Languages: bn, es, fr, hi, it, ja, ko, pt_br, ru, sv, zh_hans, zh_hant

source: No pull requests here.
bn: এখানে কোনো পুল রিকোয়েস্ট নেই।
es: No hay pull requests aquí.
fr: Aucune pull request ici.
hi: यहाँ कोई पुल अनुरोध नहीं है।
it: Nessuna pull request qui.
ja: ここにはプルリクエストがありません。
ko: 여기에 풀 리퀘스트가 없습니다.
pt_br: Não há pull requests aqui.
ru: Здесь нет пул-реквестов.
sv: Inga pull requests här.
zh_hans: 这里没有拉取请求。
zh_hant: 這裡沒有提取要求。

source: No review requests
bn: কোনো রিভিউ অনুরোধ নেই
es: Sin solicitudes de revisión
fr: Aucune demande de revue
hi: कोई समीक्षा अनुरोध नहीं
it: Nessuna richiesta di revisione
ja: レビュー依頼なし
ko: 검토 요청 없음
pt_br: Sem solicitações de revisão
ru: Нет запросов на проверку
sv: Inga granskningsförfrågningar
zh_hans: 没有审查请求
zh_hant: 沒有審查要求

source: No runs yet. They appear here once the automation is on and an event matches its trigger, or after Run for Real.
bn: এখনও চালনা নেই। অটোমেশন চালু ও ঘটনা ট্রিগারের সঙ্গে মিললে, অথবা বাস্তবে চালানোর পর এখানে দেখাবে।
es: Aún no hay ejecuciones. Aparecen cuando está activada y un evento coincide, o tras Ejecutar de verdad.
fr: Aucune exécution. Elles apparaîtront après activation et correspondance d’un événement, ou après Exécuter réellement.
hi: अभी कोई रन नहीं। ऑटोमेशन चालू होने और ट्रिगर मेल खाने पर, या वास्तविक रन के बाद यहाँ दिखेंगे।
it: Nessuna esecuzione. Appariranno quando l’automazione è attiva e un evento corrisponde al trigger, o dopo Esegui realmente.
ja: まだ実行履歴がありません。オンにしてトリガーに一致するイベントが発生するか、実際に実行すると表示されます。
ko: 아직 실행 기록이 없습니다. 자동화를 켜고 이벤트가 트리거와 일치하거나 실제로 실행하면 여기에 표시됩니다.
pt_br: Ainda sem execuções. Aparecem quando ativada e um evento corresponde ao gatilho, ou após Executar de verdade.
ru: Запусков пока нет. Они появятся при включённой автоматизации и подходящем событии либо после реального запуска.
sv: Inga körningar ännu. De visas när automatiseringen är på och en händelse matchar utlösaren, eller efter Kör på riktigt.
zh_hans: 尚无运行记录。开启自动化并匹配触发事件后，或选择“实际运行”后，记录将出现在此处。
zh_hant: 尚無執行紀錄。開啟自動化並符合觸發事件後，或選擇「實際執行」後，紀錄將出現在此處。

source: No session
bn: কোনো সেশন নেই
es: Sin sesión
fr: Aucune session
hi: कोई सत्र नहीं
it: Nessuna sessione
ja: セッションなし
ko: 세션 없음
pt_br: Sem sessão
ru: Нет сеанса
sv: Ingen session
zh_hans: 没有会话
zh_hant: 沒有工作階段

source: No simulator running
bn: কোনো সিমুলেটর চলছে না
es: Ningún simulador en ejecución
fr: Aucun simulateur en cours
hi: कोई सिम्युलेटर नहीं चल रहा
it: Nessun simulatore in esecuzione
ja: シミュレータが起動していません
ko: 실행 중인 시뮬레이터 없음
pt_br: Nenhum simulador em execução
ru: Нет запущенного симулятора
sv: Ingen simulator körs
zh_hans: 没有正在运行的模拟器
zh_hant: 沒有執行中的模擬器

source: No snapshot
bn: কোনো স্ন্যাপশট নেই
es: Sin instantánea
fr: Aucun instantané
hi: कोई स्नैपशॉट नहीं
it: Nessuno snapshot
ja: スナップショットなし
ko: 스냅샷 없음
pt_br: Sem snapshot
ru: Нет снимка
sv: Ingen ögonblicksbild
zh_hans: 没有快照
zh_hant: 沒有快照

source: No terminal theme named %@.
bn: %@ নামে টার্মিনাল থিম নেই।
es: No hay tema de terminal llamado %@.
fr: Aucun thème de terminal nommé %@.
hi: %@ नाम की टर्मिनल थीम नहीं है।
it: Nessun tema terminale chiamato %@.
ja: %@というターミナルテーマはありません。
ko: %@ 터미널 테마가 없습니다.
pt_br: Não há tema de terminal chamado %@.
ru: Нет темы терминала с именем %@.
sv: Inget terminaltema med namnet %@.
zh_hans: 没有名为 %@ 的终端主题。
zh_hant: 沒有名為 %@ 的終端機主題。

source: No tickets assigned to you.
bn: আপনার দায়িত্বে কোনো টিকিট নেই।
es: No tienes incidencias asignadas.
fr: Aucun ticket ne vous est attribué.
hi: आपको कोई टिकट असाइन नहीं है।
it: Nessun ticket assegnato a te.
ja: あなたに割り当てられたチケットはありません。
ko: 나에게 할당된 티켓이 없습니다.
pt_br: Nenhum ticket atribuído a você.
ru: Вам не назначены задачи.
sv: Inga ärenden är tilldelade till dig.
zh_hans: 没有分配给你的工单。
zh_hant: 沒有指派給你的工作項目。

source: No tickets match “%@” in the active sprint.
bn: সক্রিয় স্প্রিন্টে “%@”-এর সঙ্গে কোনো টিকিট মেলে না।
es: Ningún ticket coincide con «%@» en el sprint activo.
fr: Aucun ticket ne correspond à « %@ » dans le sprint actif.
hi: सक्रिय स्प्रिंट में “%@” से कोई टिकट मेल नहीं खाता।
it: Nessun ticket corrisponde a “%@” nello sprint attivo.
ja: アクティブなスプリントに「%@」に一致するチケットはありません。
ko: 활성 스프린트에 “%@”와 일치하는 티켓이 없습니다.
pt_br: Nenhum ticket corresponde a “%@” na sprint ativa.
ru: В активном спринте нет задач по запросу «%@».
sv: Inga ärenden matchar ”%@” i den aktiva sprinten.
zh_hans: 活跃冲刺中没有工单符合“%@”。
zh_hant: 進行中的衝刺沒有工單符合「%@」。

source: No tickets match these filters.
bn: এই ফিল্টারগুলির সঙ্গে কোনো টিকিট মেলে না।
es: Ningún ticket coincide con estos filtros.
fr: Aucun ticket ne correspond à ces filtres.
hi: इन फ़िल्टर से कोई टिकट मेल नहीं खाता।
it: Nessun ticket corrisponde a questi filtri.
ja: これらのフィルターに一致するチケットはありません。
ko: 이 필터에 일치하는 티켓이 없습니다.
pt_br: Nenhum ticket corresponde a estes filtros.
ru: Нет задач, соответствующих этим фильтрам.
sv: Inga ärenden matchar dessa filter.
zh_hans: 没有工单符合这些筛选条件。
zh_hant: 沒有工單符合這些篩選條件。

source: No tickets match this filter.
bn: এই ফিল্টারের সঙ্গে কোনো টিকিট মেলে না।
es: Ningún ticket coincide con este filtro.
fr: Aucun ticket ne correspond à ce filtre.
hi: इस फ़िल्टर से कोई टिकट मेल नहीं खाता।
it: Nessun ticket corrisponde a questo filtro.
ja: このフィルターに一致するチケットはありません。
ko: 이 필터와 일치하는 티켓이 없습니다.
pt_br: Nenhum ticket corresponde a este filtro.
ru: Нет задач, соответствующих фильтру.
sv: Inga ärenden matchar detta filter.
zh_hans: 没有工单符合此筛选条件。
zh_hant: 沒有工單符合此篩選條件。

source: No tickets match this search.
bn: এই অনুসন্ধানে কোনো টিকিট মেলে না।
es: Ningún ticket coincide con esta búsqueda.
fr: Aucun ticket ne correspond à cette recherche.
hi: इस खोज से कोई टिकट मेल नहीं खाता।
it: Nessun ticket corrisponde alla ricerca.
ja: 検索に一致するチケットはありません。
ko: 검색과 일치하는 티켓이 없습니다.
pt_br: Nenhum ticket corresponde a esta pesquisa.
ru: Нет задач по этому запросу.
sv: Inga ärenden matchar sökningen.
zh_hans: 没有工单符合此搜索。
zh_hant: 沒有工單符合此搜尋。

source: No tickets match.
bn: কোনো টিকিট মেলেনি।
es: No hay incidencias coincidentes.
fr: Aucun ticket correspondant.
hi: कोई टिकट मेल नहीं खाता।
it: Nessun ticket corrispondente.
ja: 一致するチケットがありません。
ko: 일치하는 티켓이 없습니다.
pt_br: Nenhum ticket correspondente.
ru: Нет подходящих задач.
sv: Inga matchande ärenden.
zh_hans: 没有匹配的工单。
zh_hant: 沒有符合的工作項目。

source: No tracked changes
bn: ট্র্যাক করা পরিবর্তন নেই
es: Sin cambios rastreados
fr: Aucune modification suivie
hi: कोई ट्रैक किया बदलाव नहीं
it: Nessuna modifica tracciata
ja: 追跡対象の変更なし
ko: 추적된 변경 사항 없음
pt_br: Nenhuma alteração rastreada
ru: Нет отслеживаемых изменений
sv: Inga spårade ändringar
zh_hans: 无已跟踪的更改
zh_hant: 無已追蹤的變更

source: No trigger
bn: ট্রিগার নেই
es: Sin disparador
fr: Aucun déclencheur
hi: कोई ट्रिगर नहीं
it: Nessun trigger
ja: トリガーなし
ko: 트리거 없음
pt_br: Sem gatilho
ru: Нет триггера
sv: Ingen utlösare
zh_hans: 无触发器
zh_hant: 無觸發條件

source: No trigger yet
bn: এখনও ট্রিগার নেই
es: Aún no hay disparador
fr: Aucun déclencheur
hi: अभी कोई ट्रिगर नहीं
it: Nessun trigger
ja: トリガー未設定
ko: 트리거 없음
pt_br: Ainda sem gatilho
ru: Триггер ещё не задан
sv: Ingen utlösare ännu
zh_hans: 尚无触发器
zh_hant: 尚無觸發條件

source: No uncommitted changes
bn: কমিট না করা পরিবর্তন নেই
es: No hay cambios sin confirmar
fr: Aucune modification non commitée
hi: कोई बिना कमिट का बदलाव नहीं
it: Nessuna modifica da committare
ja: 未コミットの変更はありません
ko: 커밋하지 않은 변경 사항 없음
pt_br: Nenhuma alteração não commitada
ru: Нет незакоммиченных изменений
sv: Inga ändringar att checka in
zh_hans: 没有未提交的更改
zh_hant: 沒有未提交的變更

source: No usage yet
bn: এখনো ব্যবহার নেই
es: Aún no hay uso
fr: Aucune utilisation pour le moment
hi: अभी उपयोग नहीं हुआ
it: Nessun utilizzo
ja: 使用量はまだありません
ko: 아직 사용량 없음
pt_br: Ainda sem uso
ru: Использования пока нет
sv: Ingen användning ännu
zh_hans: 暂无用量
zh_hant: 尚無用量

source: Node.js 20 or later
bn: Node.js 20 বা পরের সংস্করণ
es: Node.js 20 o posterior
fr: Node.js 20 ou ultérieur
hi: Node.js 20 या नया संस्करण
it: Node.js 20 o successivo
ja: Node.js 20 以降
ko: Node.js 20 이상
pt_br: Node.js 20 ou posterior
ru: Node.js 20 или новее
sv: Node.js 20 eller senare
zh_hans: Node.js 20 或更高版本
zh_hant: Node.js 20 或以上版本

source: Node.js installer
bn: Node.js ইনস্টলার
es: Instalador de Node.js
fr: Programme d’installation Node.js
hi: Node.js इंस्टॉलर
it: Programma di installazione Node.js
ja: Node.js インストーラ
ko: Node.js 설치 프로그램
pt_br: Instalador do Node.js
ru: Установщик Node.js
sv: Node.js-installationsprogrammet
zh_hans: Node.js 安装程序
zh_hant: Node.js 安裝程式

source: None
bn: কোনোটিই নয়
es: Ninguno
fr: Aucun
hi: कोई नहीं
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
sv: Ingen
zh_hans: 无
zh_hant: 無

source: None synced
bn: কিছু সিঙ্ক হয়নি
es: Ninguno sincronizado
fr: Aucun élément synchronisé
hi: कोई सिंक नहीं हुआ
it: Nessuno sincronizzato
ja: 同期済みの項目なし
ko: 동기화된 항목 없음
pt_br: Nenhum sincronizado
ru: Ничего не синхронизировано
sv: Inget synkroniserat
zh_hans: 尚未同步
zh_hant: 尚未同步

source: Not a draft
bn: খসড়া নয়
es: No es borrador
fr: Pas un brouillon
hi: ड्राफ़्ट नहीं
it: Non è una bozza
ja: ドラフトではない
ko: 초안 아님
pt_br: Não é rascunho
ru: Не черновик
sv: Inte ett utkast
zh_hans: 非草稿
zh_hant: 非草稿

source: Not a GitHub pull request or Jira issue URL
bn: এটি GitHub পুল রিকোয়েস্ট বা Jira ইস্যুর URL নয়
es: No es una URL de solicitud de GitHub ni de incidencia de Jira
fr: Ce n’est pas une URL de pull request GitHub ou de ticket Jira
hi: यह GitHub पुल अनुरोध या Jira समस्या का URL नहीं है
it: Non è un URL di pull request GitHub o di ticket Jira
ja: GitHub プルリクエストまたは Jira 課題の URL ではありません
ko: GitHub 풀 리퀘스트 또는 Jira 이슈 URL이 아닙니다
pt_br: Não é uma URL de pull request do GitHub nem de issue do Jira
ru: Это не URL pull request GitHub или задачи Jira
sv: Inte en URL till en GitHub-pull request eller ett Jira-ärende
zh_hans: 不是 GitHub 拉取请求或 Jira 工单网址
zh_hant: 不是 GitHub 提取要求或 Jira 工單網址

source: Not a GitHub pull request, GitHub issue or Jira issue link
bn: এটি GitHub পুল রিকোয়েস্ট, GitHub issue বা Jira ইস্যুর লিংক নয়
es: No es un enlace de solicitud de GitHub, de issue de GitHub ni de incidencia de Jira
fr: Ce n’est pas un lien de pull request GitHub, d’issue GitHub ou de ticket Jira
hi: यह GitHub पुल अनुरोध, GitHub issue या Jira समस्या का लिंक नहीं है
it: Non è un link a una pull request GitHub, a una issue GitHub o a un ticket Jira
ja: GitHub プルリクエスト、GitHub issue、Jira 課題のリンクではありません
ko: GitHub 풀 리퀘스트, GitHub issue, Jira 이슈 링크가 아닙니다
pt_br: Não é um link de pull request do GitHub, issue do GitHub nem issue do Jira
ru: Это не ссылка на pull request GitHub, issue GitHub или задачу Jira
sv: Inte en länk till en GitHub-pull request, GitHub-issue eller ett Jira-ärende
zh_hans: 不是 GitHub 拉取请求、GitHub issue 或 Jira 工单网址
zh_hant: 不是 GitHub 提取要求、GitHub issue 或 Jira 工單網址

source: Not checked
bn: পরীক্ষা করা হয়নি
es: Sin comprobar
fr: Non vérifié
hi: जाँच नहीं हुई
it: Non verificato
ja: 未確認
ko: 확인하지 않음
pt_br: Não verificado
ru: Не проверено
sv: Inte kontrollerat
zh_hans: 尚未检查
zh_hant: 尚未檢查

source: Not connected, so there are no tickets to show.
bn: সংযুক্ত নয়, তাই দেখানোর মতো কোনো টিকিট নেই।
es: Sin conexión, así que no hay incidencias que mostrar.
fr: Non connecté, donc aucun ticket à afficher.
hi: कनेक्ट नहीं है, इसलिए दिखाने के लिए कोई टिकट नहीं है।
it: Non connesso, quindi non ci sono ticket da mostrare.
ja: 接続されていないため、表示できるチケットはありません。
ko: 연결되지 않아 표시할 티켓이 없습니다.
pt_br: Não conectado, então não há tickets para mostrar.
ru: Нет подключения, поэтому показывать нечего.
sv: Inte ansluten, så det finns inga ärenden att visa.
zh_hans: 未连接，因此没有可显示的工单。
zh_hant: 未連線，因此沒有可顯示的議題。

source: Not found
bn: পাওয়া যায়নি
es: No encontrado
fr: Introuvable
hi: नहीं मिला
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없음
pt_br: Não encontrado
ru: Не найдено
sv: Hittades inte
zh_hans: 未找到
zh_hant: 找不到

source: Not installed
bn: ইনস্টল করা নেই
es: No instalado
fr: Non installé
hi: इंस्टॉल नहीं है
it: Non installato
ja: 未インストール
ko: 설치되지 않음
pt_br: Não instalado
ru: Не установлено
sv: Inte installerat
zh_hans: 未安装
zh_hant: 未安裝

source: Not installed. Install it from the App Store, then come back here.
bn: ইনস্টল করা নেই। App Store থেকে ইনস্টল করে এখানে ফিরুন।
es: No está instalado. Instálalo desde el App Store y vuelve aquí.
fr: Non installé. Installez-le depuis l’App Store, puis revenez ici.
hi: इंस्टॉल नहीं है। App Store से इंस्टॉल करके यहाँ लौटें।
it: Non installato. Installalo dall’App Store, poi torna qui.
ja: 未インストールです。App Store からインストールして戻ってください。
ko: 설치되지 않았습니다. App Store에서 설치한 후 돌아오세요.
pt_br: Não instalado. Instale pela App Store e volte aqui.
ru: Не установлено. Установите из App Store и вернитесь сюда.
sv: Inte installerat. Installera från App Store och kom sedan tillbaka hit.
zh_hans: 尚未安装。请从 App Store 安装后返回此处。
zh_hant: 尚未安裝。請從 App Store 安裝後返回此處。

source: Not requested
bn: অনুরোধ করা হয়নি
es: No solicitado
fr: Non demandé
hi: अनुरोध नहीं किया
it: Non richiesto
ja: 未リクエスト
ko: 요청하지 않음
pt_br: Não solicitado
ru: Не запрошено
sv: Inte begärt
zh_hans: 尚未请求
zh_hant: 尚未要求

source: Not requested. Cascade asks the first time a session needs the microphone.
bn: এখনো অনুরোধ করা হয়নি। কোনো সেশনে প্রথম মাইক্রোফোন দরকার হলে Cascade অনুমতি চায়।
es: No solicitado. Cascade lo pide la primera vez que una sesión necesita el micrófono.
fr: Non demandé. Cascade demande l’autorisation la première fois qu’une session a besoin du micro.
hi: अनुरोध नहीं किया गया। सत्र को पहली बार माइक्रोफ़ोन चाहिए होने पर Cascade पूछता है।
it: Non richiesto. Cascade chiede il permesso quando una sessione ha bisogno del microfono per la prima volta.
ja: 未リクエストです。セッションで初めてマイクが必要になったときに Cascade が確認します。
ko: 아직 요청하지 않았습니다. 세션에 마이크가 처음 필요할 때 Cascade가 요청합니다.
pt_br: Não solicitado. O Cascade pede quando uma sessão precisa do microfone pela primeira vez.
ru: Не запрошено. Cascade запросит доступ, когда сессии впервые понадобится микрофон.
sv: Inte begärt. Cascade frågar när en session behöver mikrofonen för första gången.
zh_hans: 尚未请求。会话首次需要麦克风时，Cascade 会请求权限。
zh_hant: 尚未要求。工作階段首次需要麥克風時，Cascade 會要求權限。

source: Not saved yet
bn: এখনো সংরক্ষিত নয়
es: Aún no guardado
fr: Pas encore enregistré
hi: अभी सहेजा नहीं गया
it: Non ancora salvato
ja: 未保存
ko: 아직 저장되지 않음
pt_br: Ainda não salvo
ru: Ещё не сохранено
sv: Inte sparat ännu
zh_hans: 尚未保存
zh_hant: 尚未儲存

source: Not signed in
bn: সাইন ইন করা নেই
es: Sin iniciar sesión
fr: Non connecté
hi: साइन इन नहीं है
it: Accesso non effettuato
ja: 未サインイン
ko: 로그인되지 않음
pt_br: Não conectado
ru: Вход не выполнен
sv: Inte inloggad
zh_hans: 未登录
zh_hant: 未登入

source: Nothing in progress or urgent.
bn: চলমান বা জরুরি কিছু নেই।
es: Nada en curso ni urgente.
fr: Aucun ticket en cours ou urgent.
hi: कुछ भी प्रगति में या अत्यावश्यक नहीं है।
it: Nessun elemento in corso o urgente.
ja: 進行中または緊急の項目はありません。
ko: 진행 중이거나 긴급한 항목이 없습니다.
pt_br: Nada em andamento ou urgente.
ru: Нет задач в работе или срочных.
sv: Inget pågående eller brådskande.
zh_hans: 没有进行中或紧急的事项。
zh_hant: 沒有進行中或緊急的項目。

source: Nothing matches “%@”
bn: “%@”-এর সাথে কিছু মেলেনি
es: Nada coincide con «%@»
fr: Aucun résultat pour « %@ »
hi: “%@” से कोई मेल नहीं
it: Nessuna corrispondenza per “%@”
ja: 「%@」に一致するものはありません
ko: “%@”와 일치하는 항목 없음
pt_br: Nada corresponde a “%@”
ru: Нет совпадений для «%@»
sv: Inga träffar för ”%@”
zh_hans: 没有与“%@”匹配的结果
zh_hant: 沒有符合「%@」的結果

source: Nothing open in this panel
bn: এই প্যানেলে কিছু খোলা নেই
es: No hay nada abierto en este panel
fr: Rien n’est ouvert dans ce panneau
hi: इस पैनल में कुछ नहीं खुला है
it: Nessun contenuto aperto in questo pannello
ja: このパネルには何も開かれていません
ko: 이 패널에 열린 항목 없음
pt_br: Nada aberto neste painel
ru: В этой панели ничего не открыто
sv: Inget är öppet i panelen
zh_hans: 此面板中未打开任何内容
zh_hant: 此面板尚未開啟任何內容

source: Notification status unavailable
bn: বিজ্ঞপ্তির অবস্থা উপলব্ধ নয়
es: Estado de notificaciones no disponible
fr: État des notifications indisponible
hi: सूचनाओं की स्थिति उपलब्ध नहीं है
it: Stato delle notifiche non disponibile
ja: 通知の状態を取得できません
ko: 알림 상태를 확인할 수 없습니다
pt_br: Status das notificações indisponível
ru: Статус уведомлений недоступен
sv: Notisstatus är inte tillgänglig
zh_hans: 无法获取通知状态
zh_hant: 無法取得通知狀態

source: Notifications
bn: বিজ্ঞপ্তি
es: Notificaciones
hi: सूचनाएँ
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
sv: Notiser
zh_hans: 通知
zh_hant: 通知

source: Notifications are disabled in System Settings
bn: সিস্টেম সেটিংসে বিজ্ঞপ্তি বন্ধ আছে
es: Las notificaciones están desactivadas en Ajustes del Sistema
fr: Les notifications sont désactivées dans Réglages Système
hi: सिस्टम सेटिंग्स में सूचनाएँ बंद हैं
it: Le notifiche sono disattivate in Impostazioni di Sistema
ja: システム設定で通知が無効になっています
ko: 시스템 설정에서 알림이 비활성화되어 있습니다
pt_br: As notificações estão desativadas nos Ajustes do Sistema
ru: Уведомления отключены в системных настройках
sv: Notiser är avstängda i Systeminställningar
zh_hans: 通知已在系统设置中停用
zh_hant: 通知已在系統設定中停用

source: Notifications are not enabled
bn: বিজ্ঞপ্তি চালু নেই
es: Las notificaciones no están activadas
fr: Les notifications ne sont pas activées
hi: सूचनाएँ चालू नहीं हैं
it: Le notifiche non sono abilitate
ja: 通知は有効になっていません
ko: 알림이 활성화되지 않았습니다
pt_br: As notificações não estão ativadas
ru: Уведомления не включены
sv: Notiser är inte aktiverade
zh_hans: 尚未启用通知
zh_hant: 尚未啟用通知

source: Notifications enabled
bn: বিজ্ঞপ্তি চালু আছে
es: Notificaciones activadas
fr: Notifications activées
hi: सूचनाएँ चालू हैं
it: Notifiche abilitate
ja: 通知は有効です
ko: 알림 활성화됨
pt_br: Notificações ativadas
ru: Уведомления включены
sv: Notiser aktiverade
zh_hans: 通知已启用
zh_hant: 通知已啟用

source: Notify me
bn: আমাকে জানান
es: Notificarme
fr: Me notifier
hi: मुझे सूचित करें
it: Avvisami
ja: 自分に通知
ko: 나에게 알림
pt_br: Notificar-me
ru: Уведомить меня
sv: Meddela mig
zh_hans: 通知我
zh_hant: 通知我

source: Notify you when one of your PRs has sat untouched for five days.
bn: আপনার কোনো PR পাঁচ দিন অপরিবর্তিত থাকলে জানান।
es: Te notifica si uno de tus PR lleva cinco días sin cambios.
fr: Vous notifie lorsqu’une de vos PR reste inchangée cinq jours.
hi: आपके किसी PR में पाँच दिन बदलाव न हो तो सूचना दें।
it: Ti avvisa quando una tua PR resta invariata per cinque giorni.
ja: 自分のPRが5日間更新されていない場合に通知します。
ko: 내 PR이 5일 동안 업데이트되지 않으면 알립니다.
pt_br: Notifica quando um dos seus PRs fica cinco dias sem alterações.
ru: Уведомляет, если ваш PR не менялся пять дней.
sv: Meddelar när en av dina PR varit orörd i fem dagar.
zh_hans: 你的某个 PR 五天未更新时通知你。
zh_hant: 你的某個 PR 五天未更新時通知你。

source: Off
bn: বন্ধ
es: Desactivado
fr: Désactivé
hi: बंद
it: Disattivato
ja: オフ
ko: 꺼짐
pt_br: Desativado
ru: Выключено
sv: Av
zh_hans: 关闭
zh_hant: 關閉

source: Off — automatic runs disabled
bn: বন্ধ — স্বয়ংক্রিয় চালনা নিষ্ক্রিয়
es: Desactivada — ejecuciones automáticas deshabilitadas
fr: Désactivée — exécutions automatiques désactivées
hi: बंद — स्वचालित रन अक्षम
it: Disattiva — esecuzioni automatiche disabilitate
ja: オフ — 自動実行は無効
ko: 끔 — 자동 실행 비활성화
pt_br: Desativada — execuções automáticas desabilitadas
ru: Выключено — автоматические запуски отключены
sv: Av — automatiska körningar avaktiverade
zh_hans: 关闭 — 禁用自动运行
zh_hant: 關閉 — 停用自動執行

source: OK
bn: ঠিক আছে
es: Aceptar
hi: ठीक है
ko: 확인
ru: ОК
zh_hans: 好
zh_hant: 好

source: oldest %@
bn: সবচেয়ে পুরোনো %@
es: Más antiguo: %@
fr: Le plus ancien : %@
hi: सबसे पुराना %@
it: Più vecchio: %@
ja: 最も古いもの：%@
ko: 가장 오래됨: %@
pt_br: Mais antigo: %@
ru: Самый старый: %@
sv: Äldst: %@
zh_hans: 最早：%@
zh_hant: 最早：%@

source: On
bn: চালু
es: Activado
fr: Activé
hi: चालू
it: Attivo
ja: オン
ko: 켬
pt_br: Ativado
ru: Включено
sv: På
zh_hans: 开启
zh_hant: 開啟

source: On — acts on real events
bn: চালু — বাস্তব ঘটনায় কাজ করে
es: Activada — actúa sobre eventos reales
fr: Activée — agit sur les événements réels
hi: चालू — वास्तविक घटनाओं पर काम करता है
it: Attiva — agisce su eventi reali
ja: オン — 実際のイベントで動作
ko: 켬 — 실제 이벤트에 동작
pt_br: Ativada — age sobre eventos reais
ru: Включено — реагирует на реальные события
sv: På — agerar på verkliga händelser
zh_hans: 开启 — 响应真实事件
zh_hant: 開啟 — 回應真實事件

source: On merge → Jira
bn: মার্জ হলে → Jira
es: Al fusionar → Jira
fr: À la fusion → Jira
hi: मर्ज पर → Jira
it: Al merge → Jira
ja: マージ時 → Jira
ko: 병합 시 → Jira
pt_br: Ao mesclar → Jira
ru: При слиянии → Jira
sv: Vid sammanslagning → Jira
zh_hans: 合并时 → Jira
zh_hant: 合併時 → Jira

source: On: runs and acts on real events. Try it with Dry Run first.
bn: চালু থাকলে বাস্তব ঘটনায় কাজ করে। আগে পরীক্ষামূলক চালনা করুন।
es: Activada: actúa sobre eventos reales. Prueba primero con una simulación.
fr: Activée : agit sur des événements réels. Essayez d’abord une simulation.
hi: चालू होने पर वास्तविक घटनाओं पर काम करता है। पहले ड्राई रन करें।
it: Attiva: agisce su eventi reali. Prova prima una simulazione.
ja: オンにすると実際のイベントで動作します。まずドライランでお試しください。
ko: 켜면 실제 이벤트에 작업을 수행합니다. 먼저 시험 실행으로 확인하세요.
pt_br: Ativada: age sobre eventos reais. Teste primeiro com uma simulação.
ru: Во включённом режиме действует на реальные события. Сначала выполните пробный запуск.
sv: På: agerar på verkliga händelser. Prova först med en testkörning.
zh_hans: 开启后会响应真实事件并执行操作。请先试用模拟运行。
zh_hant: 開啟後會回應真實事件並執行動作。請先試用模擬執行。

source: One session per worktree
bn: প্রতি ওয়ার্কট্রিতে একটি সেশন
es: Una sesión por árbol de trabajo
fr: Une session par arbre de travail
hi: हर वर्कट्री के लिए एक सत्र
it: Una sessione per albero di lavoro
ja: ワークツリーごとに1つのセッション
ko: 워크트리마다 하나의 세션
pt_br: Uma sessão por árvore de trabalho
ru: Одна сессия на рабочее дерево
sv: En session per arbetsträd
zh_hans: 每个工作树对应一个会话
zh_hant: 每個工作樹對應一個工作階段

source: Only if
bn: শুধুমাত্র যদি
es: Solo si
fr: Seulement si
hi: केवल यदि
it: Solo se
ja: 絞り込み条件
ko: 필터 조건
pt_br: Somente se
ru: Только если
sv: Endast om
zh_hans: 仅当
zh_hant: 僅當

source: Only runs from the Run button, against a chosen PR.
bn: শুধু চালান বোতাম থেকে নির্বাচিত PR-এ চলে।
es: Solo se ejecuta con el botón Ejecutar sobre un PR elegido.
fr: S’exécute uniquement via le bouton Exécuter sur une PR choisie.
hi: केवल Run बटन से चुने PR पर चलता है।
it: Si esegue solo dal pulsante Esegui su una PR scelta.
ja: 実行ボタンから選択したPRに対してのみ実行します。
ko: 실행 버튼으로 선택한 PR에 대해서만 실행합니다.
pt_br: Executa apenas pelo botão Executar, em um PR escolhido.
ru: Запускается только кнопкой запуска для выбранного PR.
sv: Körs bara via Kör-knappen mot en vald PR.
zh_hans: 仅通过运行按钮对所选 PR 执行。
zh_hant: 僅透過執行按鈕對所選 PR 執行。

source: Only UTF-8 text files up to 5 MB can be edited.
bn: শুধু 5 MB পর্যন্ত UTF-8 টেক্সট ফাইল সম্পাদনা করা যায়।
es: Solo se pueden editar archivos de texto UTF-8 de hasta 5 MB.
fr: Seuls les fichiers texte UTF-8 de 5 Mo maximum sont modifiables.
hi: केवल 5 MB तक की UTF-8 टेक्स्ट फ़ाइलें संपादित की जा सकती हैं।
it: Si possono modificare solo file di testo UTF-8 fino a 5 MB.
ja: 編集できるのは 5 MB 以下の UTF-8 テキストファイルのみです。
ko: 5 MB 이하의 UTF-8 텍스트 파일만 편집할 수 있습니다.
pt_br: Só é possível editar arquivos de texto UTF-8 de até 5 MB.
ru: Можно редактировать только текстовые файлы UTF-8 до 5 МБ.
sv: Endast UTF-8-textfiler på högst 5 MB kan redigeras.
zh_hans: 只能编辑不超过 5 MB 的 UTF-8 文本文件。
zh_hant: 只能編輯不超過 5 MB 的 UTF-8 文字檔案。

source: Only when the run happens on these days and hours (local time).
bn: শুধু এই দিন ও সময়ে চললে (স্থানীয় সময়)।
es: Solo si se ejecuta en estos días y horas (hora local).
fr: Uniquement ces jours et heures (heure locale).
hi: केवल इन दिनों और घंटों में चलने पर (स्थानीय समय)।
it: Solo in questi giorni e orari (ora locale).
ja: 指定した曜日と時間帯（現地時間）のみ許可します。
ko: 지정된 요일과 시간대(현지 시간)에 실행할 때만 통과합니다.
pt_br: Somente nestes dias e horários (hora local).
ru: Только в указанные дни и часы (местное время).
sv: Bara när körningen sker under dessa dagar och tider (lokal tid).
zh_hans: 仅在指定日期和时段运行时通过（本地时间）。
zh_hant: 僅在指定日期和時段執行時通過（當地時間）。

source: Open
bn: খুলুন
es: Abrir
fr: Ouvrir
hi: खोलें
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
ru: Открыть
sv: Öppna
zh_hans: 打开
zh_hant: 開啟

source: Open a new file tab
bn: নতুন ফাইল ট্যাব খুলুন
es: Abrir una pestaña de archivo
fr: Ouvrir un nouvel onglet de fichier
hi: नया फ़ाइल टैब खोलें
it: Apri una nuova scheda file
ja: 新しいファイルタブを開く
ko: 새 파일 탭 열기
pt_br: Abrir nova aba de arquivo
ru: Открыть новую вкладку файла
sv: Öppna en ny filflik
zh_hans: 打开新文件标签页
zh_hant: 開啟新的檔案分頁
